/* Add bookmark
   Add seminar bookmark button title */
"Add bookmark" = "Add bookmark";

/* Add to calendar button title */
"Add to calendar" = "Add to calendar";

/* View additional materials button title */
"View additional materials" = "Seminar additional materials";

/* Calendar event end message */
"added" = "added";

/* Alert */
"Alert" = "Alert";

/* All event types */
"All event types" = "All event types";

/* All events
   All Events Section Title */
"All events" = "All events";

/* Alert page title */
"Event Alert" = "Event Alert";

/* Attend seminar */
"Attend seminar" = "Attend seminar";

/* BK Lector Table Title */
"Business-class host:" = "Business-class host:";

/* BK Lectors Table Title */
"Business-class hosts:" = "Business-class hosts:";

/* Conference Lector Table Title */
"Conference host:" = "Host";

/* Conference Lectors Table Title */
"Conference hosts:" = "Hosts";

/* Course Lector Table Title */
"Course host:" = "Host";

/* Course Lectors Table Title */
"Course hosts:" = "Hosts";
/* Master class Lector Table Title */
"Master-class host:" = "Host";

/* Master class Lectors Table Title */
"Master-class hosts:" = "Hosts";

/* Seminar Lector Table Title */
"Seminar host:" = "Host";

/* Seminar Lectors Table Title */
"Seminar hosts:" = "Hosts";

/* Agenda */
"Agenda" = "Agenda";

/* Calendar
   Calendar section title */
"Calendar" = "Calendar";

/* Cancel */
"Cancel" = "Cancel";

/* Catalog
   Catalog section title */
"Catalog" = "Catalogue";

/*   Main Page Title */
"IRSOT Seminars" = "Catalogue";

/* Catalog deleted */
"Catalog deleted" = "Catalog deleted";

/* Catalog loaded successfully */
"Catalog successfully updated!" = "Catalog successfully updated!";

/* Conference Lector Table Title */
"Conference host:" = "Conference host:";

/* Conference Lectors Table Title */
"Conference hosts:" = "Conference hosts:";

/* Course Lector Table Title */
"Course host:" = "Course host:";

/* Course Lectors Table Title */
"Course hosts:" = "Course hosts:";

/* Download
   Download button */
"Download" = "Download";

/* Share via E-Mail */
"Email" = "Email";

/* Calendar event start message */
"Event" = "Event";

/* Bookmarks List View Title
   Favorites List View Title */
"Favorites" = "Favorites";

/* Important title */
"Important" = "Important";

/* News title */
"News" = "News";


/* Main Page Type Title */
"Formats" = "Formats";

/* News Webview Title */
"IRSOT News" = "IRSOT News";

/* IRSOT Seminar */
"IRSOT seminar" = "IRSOT seminar";

/* Last catalog update */
"Last update" = "Last update";

/* Lector List View Title */
"Lectors" = "Lectors";

/* NBU Lectors Table Title
   Thematic week Lectors Table Title */
"Lectors:" = "Lectors";

/* Load error
   Load error message */
"Load error" = "Load error";

/* Master class Lector Table Title */
"Master-class host:" = "Master-class host:";

/* Master class Lectors Table Title */
"Master-class hosts:" = "Master-class hosts:";

/* Main Page Categories list no data */
"No data" = "No data in catalogue";

/* Main Page Categories list no data */
"No data in catalog" = "No data in catalogue";

/* No downloaded data */
"No downloaded seminars" = "No downloaded seminars";

/* No data about update */
"no information" = "no information";

/* No network access */
"No internet access" = "No internet access";

/* No seminars */
"No seminars" = "No seminars";

/* Not now button */
"Not now" = "Not now";

/* Open in Safari */
"Open in Safari" = "Open in Safari";

/* Info page title */
"Participation terms" = "Participation info";

/* Refresh catalog */
"Refresh catalog" = "Refresh catalog";

/* Main Page Section Title */
"Sections" = "Sections";

/* Seminar */
"Seminar" = "Seminar";

/* Seminar Lector Table Title */
"Seminar host:" = "Seminar host:";

/* Seminar Lectors Table Title */
"Seminar hosts:" = "Seminar hosts:";

/* Lector Seminar Table Title */
"Seminars:" = "Seminars:";

/* Settings page title */
"Settings" = "Settings";

/* Share on Facebook */
"Share on Facebook" = "Share on Facebook";

/* Share on twitter */
"Share on Twitter" = "Share on Twitter";

/* Share on Vkontakte */
"Share on Vkontakte" = "Share on Vkontakte";

/* Sort description */
"Sort catalog by date" = "Sort catalog by date";

/* Sort catalog by date */
"Sort catalog by date or seminar name" = "Sort catalog by date or seminar name";

/* Sorting section title */
"Sorting" = "Sorting";

/* There are updates message */
"There are catalog updates. Download ?" = "There are catalog updates. Download ?";

/* Loading catalog data from the web
   Updating catalog message */
"Updating catalog" = "Updating catalog";

/* Updating lectors message */
"Updating lectors" = "Updating lectors";

/* Use calendar alerts */
"Use calendar alerts" = "Use calendar alerts";

/* Calendar alerts description */
"Use calendar alerts when adding events to calendar" = "Use calendar alerts when adding events to calendar";

/* Version label */
"Version" = "Version";

/* Add seminar bookmark button title
   View on web site */
"View on web site" = "View on web site";

/* 1 day before */
"1 day before" = "1 day before";

/* 1 hour before */
"1 hour before" = "1 hour before";

/* 15 minutes before */
"15 minutes before" = "15 minutes before";

/* 1 days before */
"2 days before" = "2 days before";

/* 2 hours before */
"2 hours before" = "2 hours before";

/* 30 minutes beforet */
"30 minutes before" = "30 minutes before";

/* 5 minutes before */
"5 minutes before" = "5 minutes before";

/* At time of event */
"At time of event" = "At time of event";

/* None */
"None" = "None";

/* Distance education */
"Дистанционное обучение" = "Distance education";

/* Distance attendance */
"Дистанционное участие" = "Distance participation";

/* Контакты */
"Контакты" = "Contacts";

/* Лицензии */
"Лицензии" = "Licenses";

/* About company */
"О компании" = "About company";

/* О нас */
"О нас" = "About us";

/* Contract template */
"Образец договора" = "Model agreement";

/* Раздел «Кадры» */
"Раздел «Кадры»" = "Раздел «Кадры»";

/* All sections */
"Разделы «Бухгалтерский учет и налогообложение», «Финансы», «Право», «Управление»" = "Разделы «Бухгалтерский учет и налогообложение», «Финансы», «Право», «Управление»";

/* Региональные представители */
"Региональные представители" = "Regional representatives";

/* RODO */
"РОДО" = "RODO";

/* Participation terms */
"Условия участия" = "Participation terms";

/* Mail cancelled */
"Mail cancelled" = "Mail cancelled";

/* Mail saved */
"Mail saved" = "Draft saved";

/* Mail sent */
"Mail sent" = "Mail sent";

/* Mail sent failure */
"Mail sent failure" = "Mail sent failure";

/* Can't send email */
"Can't send email" = "Can't send email";
